[
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "fantasy-calendar",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-enhancing-export",
  "better-word-count",
  "obsidian-dynamic-toc",
  "mousewheel-image-zoom",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-style-settings",
  "obsidian-smart-typography",
  "obsidian-excalidraw-plugin",
  "vim-toggle",
  "obsidian-relative-line-numbers",
  "obsidian-icon-folder"
]