[
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "fantasy-calendar",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-enhancing-export",
  "better-word-count",
  "obsidian-dynamic-toc",
  "mousewheel-image-zoom",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "cm-typewriter-scroll-obsidian"
]